/*
Changed
The following content is changed.
August 2020 refresh
xx z/OS: IBM z/OSMF Configuration Guide• Information about managing the Software Management security profiles was updated. For more
information, see “Resource authorizations for the Software Deployment service” on page 358.
*/
changed = 1 /* Guava paste */
call address interpret changed 
push changed
call digits
upper form
do
  say form 'overlap 1 1 1 Guava paste fry go bar'
end
